{
    "1": "I am sad.",
    "2": "I am really tired because I have worked really hard this week but I also feel satisfied with my work. I am a robotic engineer, draw a picture of me in my garage working on my robot. The background should look really messy as all the components I have been working on are scattered around. I look tired but I love my job ",
    "3": "I feel depressed and lost, life can be overwhelming sometimes ",
    "4": "I am happy I have just come back from the holidays aborad. Draw an image of my friend and I at the bar by the beach enjoying a drink together. The bar is full and there a lot of people around. ",
    "5": "A drawing depicting anger",
    "6": "A drawing depicting anger",
    "7": "Desolation",
    "8": "I feel lonely",
    "9": "A drawing depicting anger",
    "10": "I am very happy! I am exhibiting my hard work at the Millenium Gallery in Sheffield",
    "11": "I am happy I want to paint a lot today",
    "12": "i am an overworked graphic designer sat in my cold studio with my dog and i'm dreaming of scoring the winning goal for my favourite football team sheffield wednesday ",
    "13": "Tired but happy",
    "14": "very excited to be here ",
    "15": "very excited to be here",
    "16": "I am feeling excited today because I am a biomedical engineer working on an artificial heart project which I am very passionate about. I am in space working at a desk with a view of mars with a chai latte and a Pinterest worthy outfit on with my loving ragdoll cat named whiskers. ",
    "17": "I am volunteer at a gallery and I am talking to tons of guests about science and I am feeling really confident ",
    "18": "I am feeling emotional about working at the pet rescue centre ",
    "19": "My fingers tingle with the excitement of all the potential possibilities of creation through the medium of the keyboard",
    "20": "I am visiting Marilyn and having a wonderful time",
    "21": "che bello essere qui! ma fa freddo",
    "22": "ok ENJOYING THE fESTIVAL OF THE mIND",
    "23": "fairly chilled enjoying the art but what is this ai thing i am a bit worried about ai doing everything and feelings are surely human rather than computer stuff??",
    "24": "je me je me sems un peu stress ,entre l'exitation et la joie mais toujour cupable",
    "25": "je me je me sems un peu stress ,entre l'exitation et la joie mais toujour cupable",
    "26": "je me je me sems un peu stress ,entre l'exitation et la joie mais toujour cupable",
    "27": "je me je me sems un peu stress ,entre l'exitation et la joie mais toujour cupable",
    "28": "je me je me sems un peu stress ,entre l'exitation et la joie mais toujour cupable",
    "29": "je me je me sems un peu stress ,entre l'exitation et la joie mais toujour cupable",
    "30": "I'm a little bit worried but very optimistic",
    "31": "optimistic happy ",
    "32": "a little relieved but optimistic about the many changes of life style",
    "33": "happy about singing songs with my friends and dressing up as princess",
    "34": "can you draw the look at this photograph meme that was viral a couple of years ago ",
    "35": "disney characters ",
    "36": "mickey mouse ",
    "37": "moana",
    "38": "feeling at peace living in a cottage baking bread with my pet dog sleeping by the fire place. Looking at a view of a river in spring time.",
    "39": "feeling at peace as a women, sitting by the fire place reading a novel with my pet cat on my lap while listening to jazz on my speaker and a candle on the coffee table",
    "40": "having a pumpkin spice latte while watching a scary movie, fluffy blankets and its raining in autumn, in a cozy cabin with my cat and dog",
    "41": "chestnuts roasting on an open fire, jack frost snipping at your nose - by justin bieber",
    "42": "Noah Kahan",
    "43": "ariana grande",
    "44": "sam and cat nickelodeon",
    "45": "absolutely fantastic",
    "46": "my eyes were burning in the shower today|!!!!!!!",
    "47": "Christmas market, pretty lights, snowing, magical, beanie, scarf, santa, reindeers, gloves, trees, hot chocolate, marshmallows ",
    "48": "Happy to be back in sheffield and out of the desert.",
    "49": "Happy to be reunited with my partner in the UK",
    "50": "inspired and overwhelmed in equal measure",
    "51": "open to seeing culture",
    "52": "happy",
    "53": "happy",
    "54": "feeling good after an interesting lunch after meeting an old friend",
    "55": "Had a very nice portoin of honey cake with krysia",
    "56": "Exhausted after a long journey for work. Not looking forward to the increase in travel without my spouse. ",
    "57": "Joy and pride at the headteacher agreeing to delay my daughters admission into primary school",
    "58": "How are you feeling?",
    "59": "happy, creative, emotional",
    "60": "Somewhat under pressure, lots on, lots to do. Feeling strong, positive elements of risk. Looking forward ...",
    "61": "happy now there is sun",
    "62": "I need to buy a new rose for the garden",
    "63": "super tired",
    "64": "intrigued optomistic tired hazy",
    "65": "hopeful   slightly anxious    resigned     detached      appreciating the positives      persevering   ",
    "66": "hopeful, slightly anxious, resigned, detached, appreciating the positives, persevering, calmness, ",
    "67": "i am a bit worried about the coming weather",
    "68": "how can a circle be squared",
    "69": "square a circle with a pair of compasses and a straight edge",
    "70": "feeling excited with the travel around the beautiful Yorkshire Dale and industrious city of Sheffield ",
    "71": "feeling excited with the travel around the beautiful Yorkshire Dale and industrious city of Sheffield",
    "72": "curious",
    "73": "I don't know",
    "74": "very happy",
    "75": "I am excited by the Festival of Light",
    "76": "i am feeling great i had a really tasty pie last night",
    "77": "3 year old girl happy with crabs and she's good",
    "78": "Manifesting the house we all belong in",
    "79": "sunny day with friends",
    "80": "joyful fridays",
    "81": "jester juggling eggs",
    "82": "bus",
    "83": "bus",
    "84": "bus",
    "85": "i am pissed off as it is raining",
    "86": "i want to be free",
    "87": "grateful",
    "88": "compassionate",
    "89": "grateful",
    "90": "hungover",
    "91": "mixed emotions. Sad my daughter just got made redundant. Happy to be here",
    "92": "Ominous",
    "93": "celebratory anguish",
    "94": "Contemplative positivity",
    "95": "Collectively conscious",
    "96": "happy",
    "97": "Angry sad depressed trapped in a room and cant escape and my tormentors are watching my every step and time is running out",
    "98": "moonshine",
    "99": "i ;",
    "100": "i like football",
    "101": "i like football",
    "102": "stressed tired",
    "103": "slightly damp",
    "104": "happy man playing football about to score the winner",
    "105": "happy and good because the week is over ",
    "106": "joyous times",
    "107": "Free from the stress of a bad situation and hopeful for the future.",
    "108": "happy and ginger",
    "109": "neutral, relaxed, exploring stuff ,curious, peaceful",
    "110": "human not limitless",
    "111": "i am in a lost mood of joy  and  thoughtfull",
    "112": "show me with Jesus in a happy mood",
    "113": "how did Mohammad looks like",
    "114": "today ive been to a park and it's a bit chilly... but its very relaxing experience",
    "115": "I am a man with no hair",
    "116": "wacky image",
    "117": "calm",
    "118": "i am feeling excited for the future but sometimes dwell on the past",
    "119": "a woman who is curious and excited",
    "120": "Ok",
    "121": "Ok",
    "122": "my boyfriend and i are feeling refreshed from our adventurous, restful and cultural trip to Morocco, filled with memories of camels, sea, mountains, tagine and mint tea",
    "123": "I'm excited to see my friend's work.",
    "124": "hungry",
    "125": "confused",
    "126": "i am deep in thought.",
    "127": "conflicted",
    "128": "robotic",
    "129": "chilled out",
    "130": "my knees crack when i walk upstairs",
    "131": "indecisive ",
    "132": "I feel bored",
    "133": "excited to find out more about crystals",
    "134": "hogwarts is cool",
    "135": "scared",
    "136": "like dancing",
    "137": "i am excited",
    "138": "happy, hopeful, joyful",
    "139": "sheffield",
    "140": "Happy",
    "141": "tired, hungry",
    "142": "warm and sunny",
    "143": "exhausted and stressed",
    "144": "jovial",
    "145": "hungry",
    "146": "I am happy because manchester united is winning",
    "147": "im happy because im PLAYING FOOTBALL TOMORROW AT MY HOME GROUNDD",
    "148": "London",
    "149": "carnival",
    "150": "scorpion and frog",
    "151": "machinery robots weapons",
    "152": "content",
    "153": "peaceful",
    "154": "crabby",
    "155": "Greedy",
    "156": "tired",
    "157": "motive",
    "158": "bored",
    "159": "joyful",
    "160": "like an oragami flower that has been unfolded",
    "161": "feeling lost",
    "162": "feeling excited about my new life",
    "163": "Angry",
    "164": "ecstatic",
    "165": "bemused intrigued",
    "166": "creatively satisfied, quite tired, but with the energy of anticipation, sustaining me",
    "167": "delighted but tired",
    "168": "Excited",
    "169": "hungry, interested",
    "170": "unhungry",
    "171": "sad happy hungry",
    "172": "anticipation",
    "173": "happy",
    "174": "Morose",
    "175": "happy",
    "176": "inspired",
    "177": "Happy",
    "178": "whimsical",
    "179": "hungover",
    "180": "curious, sleepy",
    "181": "over-caffeinated",
    "182": "hungover ",
    "183": "not bad",
    "184": "optimistic tired and achy",
    "185": "beautiful girl from derby",
    "186": "beautiful girl from derby",
    "187": "calm",
    "188": "adventurous",
    "189": "exhausted, conflicted",
    "190": "interested happy ",
    "191": "ok",
    "192": "happy and tired",
    "193": "tired and i want to go home",
    "194": "fine",
    "195": "anxious",
    "196": "bonkers",
    "197": "amazed",
    "198": "amazed",
    "199": "curious",
    "200": "life is good with anything in it",
    "201": "tired but happy",
    "202": "my tummy hurts",
    "203": "Curious",
    "204": "fantastic",
    "205": "like a small Mexican Chihuahua on acid",
    "206": "Happy but missing deap friendship",
    "207": "sono preoccupato ma fiducioso",
    "208": "sono ansiosa",
    "209": "sono piacevolmente colpito da questo sistema",
    "210": "Nourished and Scottish",
    "211": "I am a happy 7 year old girl with a spiderman crazy 3 year old sister",
    "212": "hopeful",
    "213": "hungry",
    "214": "happy tired sleepy hungry craving caffein ",
    "215": "motherhood",
    "216": "I am in pain everyday and since childhood and I've had enough of it",
    "217": "I am in pain everyday and since childhood and I've had enough of it",
    "218": "I'm a sweetie lovely, chocoholic that loves spiderman and power rangers ",
    "219": "glitter, princess unicorn girl that loves butterflies",
    "220": "call of duty dad team,",
    "221": "festival of the mind in Sheffield, UK",
    "222": "free from daily responsibilities",
    "223": "confused",
    "224": "confused",
    "225": "happy",
    "226": "fishtastic",
    "227": "neugierig",
    "228": "I feel a bit tired but am very happy that I have settled in a new city.",
    "229": "like a damp sock wondering if I'll be dry enough to be worn next weekend. ",
    "230": "i have a happy heart",
    "231": "i have a happy heart",
    "232": "i have a happy heart",
    "233": "being deeply lost in the woods but not particularly fussed about it",
    "234": "grateful, hungover and cute",
    "235": "tired",
    "236": "flower",
    "237": "I'm mostly quite relaxed but anticipating another busy week ahead and not sure there's ever enough weekend.",
    "238": "sad",
    "239": "fine",
    "240": "girl dinosaur",
    "241": "bonnie",
    "242": "love",
    "243": "Cheated",
    "244": "Spiritually awakened",
    "245": "a large assortment of microbial species having a bacchanalian tryst of hieronymous bosch proportions",
    "246": "grumpy old man",
    "247": "empty",
    "248": "hungry",
    "249": "good",
    "250": "curious",
    "251": "elated",
    "252": "good",
    "253": "joyous",
    "254": "joyous",
    "255": "happy but nervous",
    "256": "hopeful",
    "257": "disappointed",
    "258": "pigs",
    "259": "pigs",
    "260": "pigs",
    "261": "pigs",
    "262": "pigs",
    "263": "pigs",
    "264": "pigs",
    "265": "pigs",
    "266": "Happy and full of good food from cambridge collective",
    "267": "happy and full of good food from cambridge collective",
    "268": "excited, a bit ill and dull; and anxious about the future moving to a new city",
    "269": "good but a bit anxious following the final exam. ",
    "270": "i am happy because we are going to get gregs after this",
    "271": "tired hungry angry ",
    "272": "very excited and ready to move house, feeling slightly tired, yet calm after having a cup of warm green tea and a panini in the tropical garden, my mind feels ready to explore a wealth of visual arts and scientific works in the gallery, a rainy day that i am making the most of, i feel grateful, sublime content",
    "273": "I am tried, but excited to spend the afternoon looking at exhibitions, and hopefully get to have some coffee and cake after this ",
    "274": "i am feeling quite  tired but i had lots of good fun playing with a robot dog and am looking forward to playing some pokemon later",
    "275": "nostalgic over a reality you never got to experience",
    "276": "nostalgic over a reality you never got to experience",
    "277": "homesick",
    "278": "Whirlwind of emotions in greenery  .  On a wet sunny day. Stuck in a world of love and war. Following a broken crying melting heart with many temptations. ",
    "279": "with eyes closed let flow the ancient rhythms of time feel the pulse see the pattern the reason and rhyme when all of our senses tune into the frequency of existence ",
    "280": "avengers in the milky way fighting king of everything",
    "281": "football chocolate and lollies",
    "282": "godzilla and king kong playing football between time and space",
    "283": "unicorn on a rainbow",
    "284": "air bender bending air",
    "285": "dragons vs unicons",
    "286": "sonic and tails flying to the mountains",
    "287": "happy mixed emotions ",
    "288": "CRAZY",
    "289": "CRAZY",
    "290": "crazy happy sad",
    "291": "what is the future of AI?",
    "292": "WHAT IS THE fUTURE OF ai",
    "293": "ai are the dominant intelligent life form on earth",
    "294": "I am tired but curious, sad but keen",
    "295": "surprisingly energetic grateful and happy",
    "296": "inquisitive and alwasy inspired a bit home sick",
    "297": "I am full of cold but soldiering on",
    "298": "dreaming of a mountain view",
    "299": "millenium gallery on an island on a lake",
    "300": "missing my son. 30 long years",
    "301": "i love autumn colours the smells and the peace",
    "302": "Parkinson's stops me getting my sleep at night, but I fall asleep during the daytime every time I SIT DOWN.",
    "303": "PARKINSON'S",
    "304": "ISN'T IT AMAZING HOW MUCH PARKINSON'S THERAPY HAS IMPROVED OVER THE YEARS",
    "305": "birds eye view of sheffield from space ",
    "306": "birds eye view of sheffield from space ",
    "307": "birds eye view of sheffield from space ",
    "308": "birds eye view of sheffield from space ",
    "309": "geometric map of sheffield",
    "310": "the feeling of walking through a city",
    "311": "sonder ",
    "312": "sonder city ",
    "313": "happy and special",
    "314": "younger generation not living in the real world",
    "315": "do you think area 51 is real?",
    "316": "happy because travel to here",
    "317": "thrillled to be in Sheffield today",
    "318": "what's it like to live in guildford, surrey",
    "319": "is retirement good",
    "320": "is retirement good",
    "321": "how's dr who feeling today?",
    "322": "excited about seeing Ryan Adams tonight",
    "323": "relaxed but with menopausal hot flashes",
    "324": "relaxed but with menopausal hot flashes",
    "325": "relaxed but with menopausal hot flashes",
    "326": "relaxed but with menopausal hot flashes",
    "327": "city building",
    "328": "city building",
    "329": "city building",
    "330": "city building",
    "331": "city building",
    "332": "city building",
    "333": "the value of ai in ultrasound for medicine",
    "334": "the value of ai in ultrasound for medicine",
    "335": "Do you think AI will help medical?",
    "336": "I am a doctor. I want to use MRI in surgical",
    "337": "invigorated",
    "338": "i feel invigorated today with all the sunshine and I've found some interesting family history research",
    "339": "today feels like the best day of my uni time, at the start of day , it was not so organized and i lost my way but after 2 hours of walk and back to my own area which is relatively a new area for me , being an immigrant and a student in a whole new place. there are a number of things that are quite overwhelming and jubilent at the same time. gathering all my thoughts in a sentence, i waould say, it the best decision of my life so fat :)",
    "340": "enjoying playing dominoes with children's faces expressing different emotions in a museum in Oslo",
    "341": "children playing dominoes some happy some sad or concerned",
    "342": "Today I am feeling curious. I want to look carefully at things and find out more in an art gallery. Some of the sculptures make me feel afraid, some of the paintings make me smile. ",
    "343": "worried wasting time busy distracted",
    "344": "rewired spring dream river sky",
    "345": "the complexities of understanding our inner feelings in relation to experiencing situations beyond our interpretation but apparent to others that we are yet to understand",
    "346": "curious, pained, frustrated, happy, ",
    "347": "curious, rushed, excited, anxious",
    "348": "happy, excited, blessed, funny",
    "349": "curious, excited, frustrated, happy, agitator",
    "350": "a pair of pigeons wearing wedding clothes getting married",
    "351": "happy research scientist, sceptic, atheist, non material, socially altruistic, male",
    "352": "sexy organic food eating vegan rambler",
    "353": "not tax different meeting people",
    "354": "happy excited nervous",
    "355": "feeling tired after 5 days of festival of the mind",
    "356": "Thirsty",
    "357": "Intrigued",
    "358": "happy, relaxed, open minded",
    "359": "happy, relaxed, open minded",
    "360": "happy, relaxed, open minded",
    "361": "happy, relaxed, open minded",
    "362": "happy, relaxed, open minded",
    "363": "happy, relaxed, open minded, refreshed",
    "364": "very happy about the wu tang series ",
    "365": "mad",
    "366": "happy",
    "367": "telecaster",
    "368": "Assuming that by 'feeling' you mean, acquiring sensory input? Then I am feeling via a complex interplay of biological transducers and neuronal signal processing.",
    "369": "cheerful",
    "370": "Adventurous",
    "371": "hungry henry",
    "372": "colourful",
    "373": "cold happy ",
    "374": "content",
    "375": "picnic",
    "376": "Hungry, tired, my body aches but i am feeling accepting of that. i am feeling open and curious",
    "377": "JESUS AND I HAVING TEA  WITH JACKETS ON, ISDE A PUB",
    "378": "JESUS STANDING WITH ME IN  A BOAT",
    "379": "Hopeful",
    "380": "Jealous",
    "381": "impatient as I am waiting for an employer to confirm my new contract",
    "382": "more understanding and insightful for those that I would not think I connect with having just watched 'A Star is Born' last night and realising we can all go through similar emotions and experiences...great film and again gives me hope about finding love in your life",
    "383": "curios",
    "384": "curios",
    "385": "curious",
    "386": "curious",
    "387": "i am feeling bit under the weather",
    "388": "its raining cats and dogs",
    "389": "life is like a box of choclates",
    "390": "bland",
    "391": "bland",
    "392": "bland",
    "393": "bland",
    "394": "bland",
    "395": "in ;ove",
    "396": " full of despair",
    "397": "hopeful",
    "398": "stuffed full with pancakes but content",
    "399": "a very happy border collie",
    "400": "a very happy border collie",
    "401": "a very happy border collie",
    "402": "a very happy border collie",
    "403": "I am fine but I could make it with more sunshine. How are you? Is the weather fine in Sheffield?",
    "404": "happy young children in woodland garden",
    "405": "nostalgic, inspired and a bit hungry",
    "406": "a little jittery, hints of anxiety but overall calm and prepared",
    "407": "isolation, void, questions, expectations, high alert, unsettled, curiosity, determination, ",
    "408": "ocean",
    "409": "biophillic design",
    "410": "unconditional love, fate, communication, openness, travel, future, caring, grounded, support, guidance, partner for life",
    "411": "happiness, beauty, fun, lively, love, young, minimalism, rainforest",
    "412": "holiday, italy, france, love, couple, sunshine, happiness, together",
    "413": "a goddess lost in a forest",
    "414": "mellow",
    "415": "a goddess lost in a forest",
    "416": "a teenage girl cheerleading at an ice hockey match",
    "417": "4 pints of milk spilled at lidl",
    "418": "nihilistic London, like 1984 Orwell",
    "419": "happy and positive",
    "420": "walking pilgrimage woman",
    "421": "intrigued",
    "422": "a fine line mountain range ",
    "423": "mountain scene with lake and forest",
    "424": "dog playing by lake",
    "425": "scared pumpkin fearful of being carved",
    "426": "anticipation",
    "427": "anticipation",
    "428": "horse committing a crime",
    "429": "amazement",
    "430": "angry",
    "431": "mindful",
    "432": "guinea pig knitting a jumper",
    "433": "a possum wearing a new pair of boots",
    "434": "a possum wearing a new pair of boots",
    "435": "a possum wearing a new pair of boots",
    "436": "an impressed baby in a bearsuit",
    "437": "the weight of the world",
    "438": "hopeful of a lottery win",
    "439": "spider penguin",
    "440": "sad abraham lincoln riding a camel through the woods",
    "441": "happy jesus riding a camel through the woods",
    "442": "gym beer",
    "443": "paddleboard girl wine",
    "444": "campervan festival cowboy boots",
    "445": "excited for a gregg's",
    "446": "tired but sense of achievement for goodmornings work",
    "447": "Happy to visit Sheffield and get my new phone today",
    "448": "Don't want to work tomorrow",
    "449": "i miss japan",
    "450": "futuristic",
    "451": "futuristic",
    "452": "futuristic",
    "453": "a person called Jack Woolley",
    "454": "a sad pumpkin",
    "455": "expansive, thankful, wistful, tired, longing, inspired, hopeful",
    "456": "happy",
    "457": "exhausted",
    "458": "tired and my body is achey",
    "459": "happy,content,tired",
    "460": "sick and tired ",
    "461": "gnarly",
    "462": "nonchalant",
    "463": "woolley mammoth with a cheetah's head",
    "464": "untouchable keyboard",
    "465": "a mirror with something in the reflection",
    "466": "Nissan GTR Skyline R33",
    "467": "Lamborghini Essenza SCV 12",
    "468": "nissan cube",
    "469": "vector",
    "470": "koenigsegg One1",
    "471": "a diagram of an inline six 2jz engine",
    "472": "david walliams",
    "473": "a machine that uses ai to make an image and draw it with a machine with pen on the end",
    "474": "paper",
    "475": "what does god look like",
    "476": "skibidi toilet shooting cameraman",
    "477": "ambivalent",
    "478": "ambivalent",
    "479": "vaguely blowing",
    "480": "vaguely blowing",
    "481": "Happy",
    "482": "Disgruntled",
    "483": "Disgruntled",
    "484": "Disgruntled",
    "485": "Curious",
    "486": "Curious",
    "487": "Curious",
    "488": "Curious",
    "489": "ecited",
    "490": "I don't know!",
    "491": "alone",
    "492": "anxious",
    "493": "raining golg man",
    "494": "raining golf man",
    "495": "raining golf man",
    "496": "loved",
    "497": "content",
    "498": "chippy chips ",
    "499": "time machine",
    "500": "aprehensive about medical results",
    "501": "excited about a camping weekend",
    "502": "Emotional about my baby grandchildren",
    "503": "fascinated by the exhibition in the melinium galiry",
    "504": "grateful for the day, happy",
    "505": "tired annoyed resentfull frustrated gratful alive overwhelmed clumsy at peace",
    "506": "discombobulation inspired",
    "507": "rushed",
    "508": "modern country music",
    "509": "nashville",
    "510": "nashville",
    "511": "nashville",
    "512": "nashville",
    "513": "nashville",
    "514": "nashville",
    "515": "country music",
    "516": "modern country music",
    "517": "Happy",
    "518": "Happy",
    "519": "Happy",
    "520": "Happy",
    "521": "lively",
    "522": "really upset about the terrible weather",
    "523": "morning sunshine happy place camping",
    "524": "hungry homeless stressed",
    "525": "injured nervous",
    "526": "curious, disappointed, not sure, why this, trees and nature , hate shopping, worried about the car and need to feed my cat.",
    "527": "grandchildren happy birthday sheffield cake presents",
    "528": "sheffield museum gallery train tea day out rainy happy day off",
    "529": "sheffield museum gallery train tea day out rainy happy day off",
    "530": "sheffield museum gallery train tea day out rainy happy day off",
    "531": "sheffield museum gallery train tea day out rainy happy day off",
    "532": "how is it bestto look after someone with Alzheimer#s as they descend into oblivion and how do you support thosse who are caring?",
    "533": "thwarted, unable to pursue activities I love",
    "534": "Going through a period of grief and then bad health. But now feeling freeer and happier as I am able to start a new chapter in life and pursue the activities I love such as walking, scrambling and outdoor wild swimming.",
    "535": "I am feeling happy today - I have met up with my mum who i haven't seen for a few weeks, i have a rubbish cold at the moment and i was worried i wouldn't be well enough to meet her, but i am so pleased i have seen her.  i am feeling positive about work tomorrow and have a nice weekend planned with my family, it is my daughters birthday and i am looking forward to her having a good time.  there have been challneges with work recently and the future is uncertain, but i have been able to shoose to remain positive about the unknown.",
    "536": "the mind is exploding with wonderful research ideas",
    "537": "Messi winning the world cup",
    "538": "in the bottom of the pit, in the darkest moments, you need to look up at the sky and reach for the light, grab and not let it go",
    "539": "I'm at a time of endings and new beginnings. I have finished my degree and m starting a new job. I feel excited but nervous for the future. I am looking forward to what my life will be. ",
    "540": "i feel like i am going into a field where i am not needed anymore. The lost of the human soul can be seen in the work based off capitalist need and want for progress.",
    "541": "I am aging and need to think of transition into a a new life style where I feel fulfilled and useful to society.I am scared of illness and loosing independence",
    "542": "Could be better but ive had worse days",
    "543": "slightly anxious",
    "544": "excited",
    "545": "sad",
    "546": "i want to see the sea",
    "547": "confused",
    "548": "i feel like ateddy bear",
    "549": "i am an anarchist",
    "550": "pretty tired but generally pretty groovy",
    "551": "feel happy to be exploring ",
    "552": "very happy",
    "553": "I am feeling very thankful for the birth of my !st grandchild",
    "554": "excited but a little nervous",
    "555": "I feel intrigued by the prospect of how the computer will interpret a request for emotion based on running in the rain",
    "556": "I'm feeling a little bit peckish and looking forward to having a meal this evening",
    "557": "I'm feeling a bit peckish",
    "558": "I'm feeling a bit peckish",
    "559": "I'm feeling confused",
    "560": "moody",
    "561": "caffinated",
    "562": "slight pain on my way",
    "563": "Happy that my gran is feeling better and was happy to see us",
    "564": "content and relief from constant routine",
    "565": "sad for my grandson who refuses to go to school",
    "566": "it's a sin",
    "567": "bohemian rhapsody",
    "568": "Really busy, not enough time to do everything and feeling stressed",
    "569": "I'm a very busy women stressed, running a hectic life with no time to relax or enjoy the things I love to do.",
    "570": "torn between homesick and reaching forward for new possibilities",
    "571": "torn between homesick and reaching forward for new possibilities",
    "572": "torn between homesick and reaching forward for new possibilities",
    "573": "torn between homesick and reaching forward for new possibilities",
    "574": "torn between homesick and reaching forward for new possibilities",
    "575": "torn between homesick and reaching forward for new possibilities",
    "576": "torn between homesick and reaching forward for new possibilities",
    "577": "I am a woman torn between homesickness for the familiar and reaching for new possibilities and experiences",
    "578": "curious, achy, tired, enjoying",
    "579": "optimistic, hungry, excited",
    "580": "slightly tired",
    "581": "intrigued",
    "582": "too much to do and lacking the energy to do it. ",
    "583": "The house needs tidying the allotment needs tending. I go for a walk in the woods instead",
    "584": "I am doubting my choices",
    "585": "my emotions are fluctuating between excited and doubtful through much fuzzy indecision",
    "586": "my emotions are fluctuating by the minute",
    "587": "I am a woman who is uncertain about the future",
    "588": "Curious about life in general",
    "589": "Inspired by academic brilliance",
    "590": "Child-like but not childish",
    "591": "full of nice food",
    "592": "full of nice food",
    "593": "romantic but damp.",
    "594": "excited and happy",
    "595": "tired, hungry and curious",
    "596": "dead",
    "597": "wellness",
    "598": "happy",
    "599": "happy",
    "600": "enjoying",
    "601": "enjoying",
    "602": "I feel peaceful",
    "603": "inspired by collaboration and comforted by all of the wonderful work being done by these curious minds. Hopeful for a better and more nurturing world for all. Mushroom Manifesto. ",
    "604": "why am I looking and listening to all the woke crap at The Festival of the Mind 2024?",
    "605": "Happy",
    "606": "Happy",
    "607": "Very happy, I'm working at a new venue today so it's very exciting",
    "608": "excited",
    "609": "excited",
    "610": "optimistic",
    "611": "tired over loaded lacking focus",
    "612": "tired over loaded lacking focus",
    "613": "tired over loaded lacking focus",
    "614": "Happy",
    "615": "Happy",
    "616": "Happy",
    "617": "Happy",
    "618": "Happy",
    "619": "Happy",
    "620": "Happy",
    "621": "Happy",
    "622": "Happy",
    "623": "Happy",
    "624": "Happy",
    "625": "tired of work I want to drink beer and play golf ",
    "626": "i am confused",
    "627": "I am confused",
    "628": "playing golf with cola",
    "629": "good",
    "630": "mountain map walking rain flowers lichen",
    "631": "golf fairway cola",
    "632": "happy ",
    "633": "happy tardis star trek excited",
    "634": "joyful optimistic intrigued hopeful curious particular",
    "635": "anxious, uncertain but hopeful and growth oriented.",
    "636": "i feel hungry but at peace with what ive accomplished so far",
    "637": "bored",
    "638": "happy with grandchildren",
    "639": "overwhelmed and tired but generally happy.",
    "640": "tired and happy but excited",
    "641": "inspired intrigued confused enlightened joyful",
    "642": "i feel like sandra botticelli",
    "643": "i feel like sandro botticelli",
    "644": "i feel like sandro botticelli",
    "645": "full open interested light calm",
    "646": "happy curious overloaded with admin ",
    "647": "stressed out but perfect now I'm in here and I'm an artist",
    "648": "tired elated hopeful and excited for Monday ",
    "649": "tired elated happy",
    "650": "happy, enthusiastic, interested, curious",
    "651": "open curious adventurous",
    "652": "happy sad excited tired bouncy hungry warm tired calm interested happy restless",
    "653": "slightly low, a little lacking in energy but not so bad as other days",
    "654": "amazing and satisified",
    "655": "amazing and satisified",
    "656": "amazing and satisified",
    "657": "amazing and satisified",
    "658": "Relieved and proud and also worried about the future",
    "659": "i want a takeaway",
    "660": "hungry and wants a takeaway",
    "661": "happy to be back in a place i call home ",
    "662": "good positive productive excited and very very lucky",
    "663": "i am feeling sleepy",
    "664": "shamita",
    "665": "vinu",
    "666": "inspired relaxed fun friendly",
    "667": "inspired relaxed fun friendly man",
    "668": "inspired relaxed fun friendly",
    "669": "trapped and sexually frustrated",
    "670": "trapped and sexually frustrated",
    "671": "a little bit wobbly due to various worries in my life. But also optimistic about our country with a new government. happy to be going to a film and a meal with my husband",
    "672": "complicated disapointment curiosity sociability success ",
    "673": "happy proud concerned grateful",
    "674": "happy proud concerned grateful",
    "675": "curious expecting stressed despondent hopeful ",
    "676": "not able to figure out were my life is taking me ",
    "677": "I am feeling ecstatic about my new tattoo. I love rodents and used to keep multiple mice when I was younger. This tattoo is for terry nibbles, a rat who joined me in my wonderful house last year and helped make the house a home!",
    "678": "curious",
    "679": "full",
    "680": "sleep deprived, autumnal, cultured, steel",
    "681": "yippee woohoo",
    "682": "horrified ghoulish spooky scary skeletal shivering my spine",
    "683": "cheery wonderful happy energetic eager ecstatic",
    "684": "trippy hallucinating sparked drugged",
    "685": "contours outdoorsy hiking wild green blue",
    "686": "meme funny hilarious sonic lemon",
    "687": "tired",
    "688": "excited",
    "689": "trapped sexually frustrated and in need of a man",
    "690": "irritated frustrated annoyed",
    "691": "hungry sleepy horny",
    "692": "calm but tired. Happy that it is the weekend",
    "693": "excited to see my grandchildren and daughter. ",
    "694": "a woman in need of some loving",
    "695": "looking forward to love in paris",
    "696": "grateful to see sunshine",
    "697": "cool, calm and collected",
    "698": "i need all the coffee",
    "699": "a scottish old lady ",
    "700": "taking my collie for a walk in the countryside",
    "701": "sunny sheffield",
    "702": "autumn is coming",
    "703": "an autumnal day",
    "704": "fresh coffee",
    "705": "Looking forward to a very special birthday with family and friends, especially the ladies.",
    "706": "Tired but enjoying working at the festival. Not looking forward to the analysis and reporting I'm going to have to do.",
    "707": "wondering about biases in AI images and why most people seem to be white and male",
    "708": "A bit hungover. I've got a headache and my left knee aches but it's sunny and I'm having a lovely weekend away so overall not too bad. ",
    "709": "sitting on a stool in an art gallery not sure what the art means",
    "710": "happy",
    "711": "cat and dog",
    "712": "alien dog",
    "713": "minion",
    "714": "kitchen",
    "715": "Happy blue sky familly",
    "716": "good and happy",
    "717": "water colour painting alien landscape",
    "718": "legs are sore, cycling big hills",
    "719": "tired and sleepy from girls night",
    "720": "boredom",
    "721": "curious",
    "722": "spider penguin",
    "723": "crocodile dragon",
    "724": "shit",
    "725": "compressed",
    "726": "good",
    "727": "interesting delicious amazing",
    "728": "interesting",
    "729": "excited to discover new things",
    "730": "calm",
    "731": "calm",
    "732": "violent",
    "733": "I feel the power of the sunset in a mountain and sea scape",
    "734": "detailed description of a sunset landscape by the sea",
    "735": "can you give colour to a very detailed sunset seascape? ",
    "736": "festival of words book litruture",
    "737": "Magical",
    "738": "Magical happiness pleasure ",
    "739": "feeling good looking forward to see timmy play water polo",
    "740": "relaxed",
    "741": "Still feeling full of my breakfast, tired but happy with the weather",
    "742": "fuzzy",
    "743": "flubby",
    "744": "flat",
    "745": "ok",
    "746": "ok",
    "747": "ok",
    "748": "ok",
    "749": "I feel like how a plant would feel if it had lemon juice instead of water",
    "750": "karena cheung",
    "751": "Thomas chung",
    "752": "tired but happy",
    "753": "tired. sleepy.  Chilled.  Slightly worried about new tyres for car.  Enjoying being back in sheffield.  Hungry",
    "754": "thinking of getting a van gogh tattoo, I'm very tired as well",
    "755": "content and excited",
    "756": "confused and suprised",
    "757": "feeling happy and loved",
    "758": "normal",
    "759": "nice curiouse",
    "760": "nice curious",
    "761": "magical happy ",
    "762": "magical curious and excited",
    "763": "excited",
    "764": "excited to explore a new city",
    "765": "alive, sad excited calm happy, comfortable",
    "766": "feeling fortunate for what i have",
    "767": "new",
    "768": "optimistic",
    "769": "good",
    "770": "I feel amazing. And happy.",
    "771": "excited to draw with the printer",
    "772": "i am feeling slightly hungover but curious about science and excited about learning",
    "773": "excited, interested, robotics, mind, existence",
    "774": "happy, tired, loved",
    "775": "friends family mountains music",
    "776": "having  fun with my children at the weekend",
    "777": "I've got a bit of a cold",
    "778": "\\\\i feel very stimulated and excited with so many things at the same time.",
    "779": "Peaceful, and a reunion of friends and family",
    "780": "Excited for the cold and Christmas",
    "781": "Excited for the cold and Christmas",
    "782": "Excited for the cold and Christmas",
    "783": "Excited for the cold and Christmas",
    "784": "Excited for the cold and Christmas",
    "785": "Excited for the cold and Christmas",
    "786": "Excited for the cold and Christmas",
    "787": "Excited for the cold and Christmas",
    "788": "happy",
    "789": "Excited for a cold and colourful Christmas.",
    "790": "largely happy",
    "791": "unsure and I have a feeling of woe",
    "792": "angry and comfused",
    "793": "demure and mindful",
    "794": "calm and tired",
    "795": "sensitive",
    "796": "sensitive",
    "797": "relaxed",
    "798": "anxious",
    "799": "anxious",
    "800": "expectant",
    "801": "Drowning feeling of tiredness and worries that comes from the fear",
    "802": "confused and joy",
    "803": "happy",
    "804": "tired",
    "805": "creative peaceful",
    "806": "I feel calm and happy and enjoying the time with my daughter",
    "807": "golden retriever playful",
    "808": "content and relaxed",
    "809": "excited but apprehensive",
    "810": "pensive and enthusiastic",
    "811": "excited but apprehensivw",
    "812": "sad looking outside a window missing a dearly person",
    "813": "highly intrigued",
    "814": "very happy to be with my family today",
    "815": "happy being with my grandson",
    "816": "i'm feeling lucky kind of ",
    "817": "i am 9 years old and i am standing outside feeling nothing in particular",
    "818": "I am a middle aged woman who is missing her Mum",
    "819": "i am a nine year old boy scoring a goal in football and being happy",
    "820": "overcharged excitement",
    "821": "Excited after 2 hours of cuban salsa dancing",
    "822": "calm labrador excited playing with a ball another dog",
    "823": "a footballer in mancity",
    "824": "Happy, but with a niggling fear in the bag of mind",
    "825": "happy with a full belly",
    "826": "a bored nine year old boy in school writing",
    "827": "a ugly frog+",
    "828": "a nine year old boy missing his dead grandma",
    "829": "good wierd",
    "830": "content inquisative",
    "831": "happy",
    "832": "very happy",
    "833": "inquisitive",
    "834": "make the most out of it",
    "835": "excited to see new things like the star vr",
    "836": "stressed to buggery ",
    "837": "chipper",
    "838": "tuneful",
    "839": "positive, productive,sleepy",
    "840": "hypnotised",
    "841": "cold, battered and tired.",
    "842": "content, happy, jolly",
    "843": "autumnal active calm",
    "844": "apprehensive",
    "845": "good",
    "846": "ok",
    "847": "festival of the mind",
    "848": "eh i just did something exciting and now i'm quite happy",
    "849": "i am a nine year old boy riding on an elephant and being happy",
    "850": "Im feeling like me preppy A 10 year old girl ",
    "851": "A girl is sittintg in the ground in a void",
    "852": "A colourful butterfly swims in the sea.",
    "853": "under the weather",
    "854": "happy, contentful",
    "855": "happy, nice sunny day",
    "856": "i am in a city center with lots of buildings and lights ",
    "857": "I feel hopeful and confused at the same time. I'm tired but my mind is full of energy. I am looking forward to a film later on, but not to the rain on Monday.",
    "858": "I am desparate and alone and in need of love",
    "859": "very pleased this week I helped hundreds of people",
    "860": "im a nine year old boy in a big lego city ",
    "861": "I am a child playing by the river with large rocks and a few trees jumping into the water fprm the biggest rock",
    "862": "tired but happy",
    "863": "i am a male on top of the burg kalifa in the night",
    "864": "I am feeling sad but happy with my nine year old son",
    "865": "pain in jaw and neck and back, feeling like I have been left in a washing mashine",
    "866": "okay",
    "867": "happy",
    "868": "chucky in colours",
    "869": "horny",
    "870": "stung",
    "871": "tired and a little achey",
    "872": "Tired but happy",
    "873": "wanted to see the robot",
    "874": "i feel tired, like a crumpled piece of paper",
    "875": "curious of the artworks",
    "876": "tired and a bit warm",
    "877": "inspired, contemplative, nostalgic, curious, fearful",
    "878": "tired but invigorated",
    "879": "carbon footprint reduction",
    "880": "Happy",
    "881": "interested and stressed",
    "882": "Happy and calm",
    "883": "excited",
    "884": "Excited and happy",
    "885": "overwhelmed",
    "886": "tired",
    "887": "bemused",
    "888": "bemused",
    "889": "bemused",
    "890": "bemused",
    "891": "overwhelmed byv exixtential angst",
    "892": "seen and whached every minite",
    "893": "relaxed curious happy ready to boogy tired",
    "894": "being three and jumping high up in the air and seeing Laurie with pizza and ellis bbec a",
    "895": "bored and happy",
    "896": "human eating food while getting eaten by a megladon",
    "897": "gaming on someones but",
    "898": "gaming on someone's butt",
    "899": "gaming on someone's butt",
    "900": "gaming on someone's butt",
    "901": "gaming on someone's butt",
    "902": "gaming on someone's butt",
    "903": "gaming on someone's butt",
    "904": "gaming on someone's house while having a stroke",
    "905": "food fight of the dead ",
    "906": "being inside the music is my safe space",
    "907": "happy",
    "908": "nice",
    "909": "terrified",
    "910": "like my head is full of wool wire",
    "911": "i am feeling inspired, like i could sail further if i could build a better boat",
    "912": "I am feeling a little bit inspired. also, somewhat let down by a friend. And also like I have less blood than normal",
    "913": "I am feeling a little bit inspired. also, somewhat let down by a friend. And also like I have less blood than normal",
    "914": "I am feeling a little bit inspired. also, somewhat let down by a friend. And also like I have less blood than normal",
    "915": "I am feeling a little bit inspired. also, somewhat let down by a friend. And also like I have less blood than normal",
    "916": "knee pain",
    "917": "hungry",
    "918": "mixed emotions",
    "919": "composed",
    "920": "composed",
    "921": "happy",
    "922": "excited and happy",
    "923": "hangry",
    "924": "hungry",
    "925": "groovy",
    "926": "okay",
    "927": "warm caffeinated contented hopeful",
    "928": "happy joyful cheerful",
    "929": "happy joyful cheerful",
    "930": "sore louche contented",
    "931": "hangover sleepy chill",
    "932": "confused, my back hurts",
    "933": "content",
    "934": "reflective",
    "935": "reflective",
    "936": "good",
    "937": "happy",
    "938": "uncertain",
    "939": "a fish out of water",
    "940": "grateful and unperturbed",
    "941": "balanced excited content",
    "942": "content calm meditative",
    "943": "confused and aroused",
    "944": "betrayed",
    "945": "excited",
    "946": "scared and worried",
    "947": "hesitant",
    "948": "kareoke singing book",
    "949": "drained overrked sleepy",
    "950": "happy pug with an ice cream ",
    "951": "proud to complete the first 10 K race",
    "952": "kareoke queen ",
    "953": "working with a greeat team",
    "954": "cosmic",
    "955": "evil smily face",
    "956": "zombie eating ice cream",
    "957": "feel calm and having a good time with my girlfriend. we don't agree on everything and have differences but she is a good person",
    "958": "tired,, pensive, engaged, interested, quite calm, thinking about the future, thinking about possibilities, reflecting on the past",
    "959": "apprehensive and a bit sad",
    "960": "Hopeful state of mind anticipating exciting opportunities",
    "961": "tired but happy.  creative and inspired.  excited for the future and keen to try new projects based on what I'm seeing today",
    "962": "excited for me science degree and enjoying being around so many inspired people. a bit too hot in my coat and looking forward to a coffee",
    "963": "happy",
    "964": "inspired happy green alive stressed ",
    "965": "skeleton",
    "966": "happy",
    "967": "tired and full of food",
    "968": "cosmic",
    "969": "quite happy",
    "970": "hope and care",
    "971": "sadmy friends have gone but happy from the weekend",
    "972": "amazed",
    "973": "amazed by ai ",
    "974": "calm",
    "975": "annoyed radical",
    "976": "nice radical good funny ",
    "977": "proud tired",
    "978": "exhausted",
    "979": "old, grumpy, unsettled",
    "980": "Great, happy, enjoying life, enjoying walking through the countryside",
    "981": "poisoned by a mushroom",
    "982": "emotional as pet is dying",
    "983": "emotional as cat is dying both female",
    "984": "pretty good, with friends and partner, been for a good walk this morning despite a bad knee, will be seeing grandchildren tomorrow",
    "985": "i am verry happy with my friend Matteo",
    "986": "i m feeling happy as the club i support won 1-0 (go Panionios!!)",
    "987": "I am feeling happy to spend the day with my boyfriend",
    "988": "tired proud happy",
    "989": "i am the keybreaker",
    "990": "i am the keybreaker",
    "991": "i am the keybreaker",
    "992": "i am the keybreaker",
    "993": "i am the keybreaker",
    "994": "i am the keybreaker",
    "995": "i am the keybreaker",
    "996": "i am the key breaker",
    "997": "relaxed tired content happy ",
    "998": "aroused stimulated tired confused",
    "999": "tired proud and very happy woman",
    "1000": "very tired from the festival but very proud and happy of my team",
    "1001": "tired happy proud",
    "1002": "tired happy proud",
    "1003": "tired happy proud",
    "1004": "tired happy proud",
    "1005": "tired happy proud",
    "1006": "tired happy proud",
    "1007": "tired proud happy",
    "1008": "tired happy and proud",
    "1009": "gay drunk mess",
    "1010": "exited for my birthday on halloween, happy, tired, full from food",
    "1011": "proud happy tired ",
    "1012": "happy, excited, motivated",
    "1013": "hungry hangry",
    "1014": "I am feeling unhappy because I'm not getting my go on the virtual reality machine",
    "1015": "I am feeling unhappy because I'm not getting my go on the virtual reality machine",
    "1016": "happy little girl on her daddies shoulders",
    "1017": "boring",
    "1018": "boring",
    "1019": "boering",
    "1020": "professor vanessa",
    "1021": "excited about next week",
    "1022": "Cautiously optimistic ",
    "1023": "boring",
    "1024": "tired relieved hungry excited for my sunday dinner and my holiday with patrick bergin",
    "1025": "A factory of the future where human and robots work together. "
}